import breathe from "./public/imgs/projects/articles/breathe.jpg";
import quitness from "./public/imgs/projects/articles/quitness.jpg";
import wise from "./public/imgs/projects/articles/wise.jpg";



export const articles = [
  {
    id: 1,
    title: "التنفس العميق و التأمل ",
    img: breathe,
    link: "https://www.facebook.com/story.php?story_fbid=24868326412815515&id=100001945013178&mibextid=oFDknk&rdid=wGLDrPNA9sXnu3HX",
    text: `
    ✨" التنفس الصحيح بوابتك لتأملً عميق"
    عشان تتعلم تتنفس صح 
    راقب أي طفل و هو نائم...😴 
    بتلاحظ أنه يتنفس من بطنه...
    🔴 فالتنفس الصحيح يساعدك على:-
    - يهدأ الأعصاب .
    - يخلص من التوتر و القلق.
    - ينظم دقات القلب.
    - يشعرك بالراحة و الاسترخاء.
    🔸 و أنت عارف يااا عزيزي أنه "الإسترخاء" هو بوابتك "للتأمل العميق"🧘🏽‍♀️
    🔸 لذلك تعلم التنفس الصحيح لتصل لأعلى درجات "التأمل العميق".
    📌طيب يااا عزيزي جربت تتنفس صح؟؟
    متشوقه لقرأت تعليقك👇🏼👇🏼👇🏼👇🏼
    `,
  },
  {
    id: 2,
    title: "التأمل",
    img: quitness,
    link: "https://www.facebook.com/story.php?story_fbid=24905329042448585&id=100001945013178&mibextid=oFDknk&rdid=i5MoGLAqd2gKuVTv",
    text: `
    ✨"اكتشف قوة التأمل
 "The   power of meditation" 
          و غير حياتك"🧘🏽‍♀️🧘🏽‍♂️
📌 هل تبحث عن السعادة و التوازن في حياتك؟؟
📌 هل ترغب في التخلص من التوتر و الضغط اليومي؟؟
🔴 لدينا الحل الذي يساعدك في "اكتشاف السر"
 وراء السكينة الداخلية و التحول
 الحقيقي في 
" كورس قوة التأمل"...
"The power of meditation"
🔹في الكورس المثير ستتعلم:-
1-فهم كيفية الوصول "لأعلى درجات التأمل"...
2- الوصول "للأفكار و الحلول الإبداعية" المستقرة في العقل الباطن...
3- الوصول "للتوازن النفسي و تحقيق السلام الداخلي"....
4- استخدام "تقنيات التأمل" في أي مكان و تحت أي ظرف...
5- "الاستمتاع و السيطرة" على حياتك اليومية
🔸ما يميز " كورس قوة التأمل"
"The power of meditation"
- هو أسلوب تدريبي "عملي و مبتكر"...
- سوف تحصل على "دعم و توجيه شخصي من المدرب".... 
- الدورة "تناسب الجميع" حتى لو مبتدئ...
🔸"انضم اليوم و كن جزءا من التحول"
🟣 كورس "قوة التأمل"The power of meditation :-
- أونلاين على الموقع الإلكتروني لكوتش محمد المجتبى 
- خصم  50٪ من قيمة الكورس عند التسجيل المبكر.
📌📌لمعرفة تفاصيل أكثر عن الكورس أكتب كلمة " تأمل":- 👇🏼👇🏼
سأرسل لك رابط قروب الاستفسارات .
✨ "انضم إلينا و اكتشف القوة المذهلة للتأمل"🧘🏽‍♀️
    `,
  },
  {
    id: 3,
    title: "قصتي مع التأمل",
    img: wise,
    link: "https://www.facebook.com/story.php?story_fbid=24905329042448585&id=100001945013178&mibextid=oFDknk&rdid=i5MoGLAqd2gKuVTv",
    text: `
    🧘🏽‍♀️"قصتي مع التأمل"🧘🏽‍♀️
 علاقتي مع التأمل بقت وثيقة بعد الحرب بدأت،
و عدم الإستقرار الما طبيعي العايشه..🥺
بقيت أفتش عن أفضل حل ،
فبقيت أمارس التأمل بإستمرار...🧘🏽‍♀️ 
كنت بمر بتحديات كثيرة شديد
ف كان التأمل بساعدني جدا ....☺️
كنت بشعر بالهدوء و الطمأنينة 
و ذهني ببقى صاااافي لما أبدا أي خطوة.....😇
ما أخبي عليك تاني برجع بشعر بانتكاسه  ، 
 لكن بعد أعمل التأملات طاقتي بتتغير ..💪🏼
"لدرجة ملامح وجهي بتتغير
 بتدل علي أني اتعافيت"...😍
....فالحمدلله على نعمة "التأمل"....
📍لذلك بنصحك في الفترة دي بذات...
""أنك تتعلم التأمل ح يزيل كثير من طاقتك السلبية""
    `,
  },
 
 
 
];
